
/* Class = "UIButton"; accessibilityLabel = "All contacts filter"; ObjectID = "4"; */
"4.accessibilityLabel" = "All contacts filter";

/* Class = "UIButton"; accessibilityLabel = "Missed contacts filter"; ObjectID = "5"; */
"5.accessibilityLabel" = "Missed contacts filter";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "6"; */
"6.accessibilityLabel" = "Edit";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "35"; */
"35.accessibilityLabel" = "Delete all";

/* Class = "UIButton"; accessibilityLabel = "Delete all"; ObjectID = "00K-MU-NUc"; */
"00K-MU-NUc.accessibilityLabel" = "Delete all";

/* Class = "UIButton"; accessibilityLabel = "Edit"; ObjectID = "nhN-oH-LQ9"; */
"nhN-oH-LQ9.accessibilityLabel" = "Edit";

/* Class = "UILabel"; text = "No history."; ObjectID = "xtr-Fp-60Z"; */
"xtr-Fp-60Z.text" = "No history.";
